{
  "lp": {
    "hero-title": "Discover the Possibilities of Blockchain",
    "hero-description": "Our comprehensive blockchain and Polkadot course gives you the opportunity to dive head first into the revolutionary world of decentralization. Learn from industry-leading experts and master the essential skills needed to navigate the blockchain space and leverage Polkadot's full potential.",
    "sign-up": "Sign Up",
    "get-started": "Get started",
    "learn-section-title": "What You Will Learn",
    "learn-section-description": "Understand the fundamentals of blockchain and its application in different sectors.",
    "learn-fundamentals-title": "Blockchain Fundamentals",
    "learn-fundamentals-description": "Understanding the technology behind blockchain, including its structure and basic functioning.",
    "learn-introduction-title": "Introduction to Polkadot",
    "learn-introduction-description": "Exploration of the Polkadot platform, its unique features and how it facilitates interoperability between blockchains.",
    "learn-security-title": "Security and Consensus",
    "learn-security-description": "Analysis of essential security and consensus mechanisms to guarantee the reliability and integrity of transactions in decentralized environments",
    "learn-practical-title": "Practical Use Cases",
    "learn-practical-description": "Real case studies that demonstrate how blockchain and Polkadot are being applied in various sectors, such as finance, healthcare and logistics",
    "learn-development-title": "Application Development",
    "learn-development-description": "Practical skills to develop and integrate blockchain-based solutions, including programming concepts and decentralized application architecture",
    "learn-future-title": "Future perspectives",
    "learn-future-description": "Exploration of emerging trends and future possibilities of blockchain and the Polkadot ecosystem, preparing students for future innovations and opportunities.",
    "learn-anywhere-title": "Learn from anywhere",
    "learn-anywhere-description-1": "Don't miss the opportunity to develop essential skills to lead the next digital era. Join us on this exciting journey and discover how blockchain and Polkadot are shaping the future. We look forward to helping you achieve your goals and become an expert in this dynamic and innovative field.",
    "learn-anywhere-description-2": "Let's start the transformation together - click below to sign up now!",
    "persona-title": "Who is it for?",
    "business-title": "For Business users",
    "business-bullets-1": "Understanding the benefits of blockchain for businesses, including operational efficiency, transparency and cost reduction.",
    "business-bullets-2": "Exploring specific Polkadot use cases for industries like finance, healthcare, logistics, and more.",
    "business-bullets-3": "Strategies for integrating blockchain-based solutions into existing business processes and exploring innovation opportunities.",
    "technical-title": "For Technical users",
    "technical-bullets-1": "Depth into the working principles of blockchain and its practical implementation.",
    "technical-bullets-2": "Detailed analysis of Polkadot's architecture, including parachains, relays and the consensus layer.",
    "technical-bullets-3": "Development of technical skills to build applications and smart contracts compatible with the Polkadot ecosystem.",
    "beginners-title": "For Beginners",
    "beginners-bullets-1": "Accessible explanation of blockchain concepts and how they affect everyday life.",
    "beginners-bullets-2": "Demonstration of Polkadot's transformative potential in terms of security, privacy and inclusion.",
    "beginners-bullets-3": "Guidance on how to participate in Polkadot-based projects and take advantage of emerging opportunities in the decentralized economy."
  }
}