{
  "lp": {
    "hero-title": "Descubre las Posibilidades del Blockchain",
    "hero-description": "Nuestro curso integral de blockchain y Polkadot te brinda la oportunidad de sumergirte de lleno en el mundo revolucionario de la descentralización. Aprende de expertos líderes de la industria y domina las habilidades esenciales necesarias para navegar en el espacio blockchain y aprovechar todo el potencial de Polkadot.",
    "sign-up": "Regístrate",
    "get-started": "Comienza ahora",
    "learn-section-title": "Qué Aprenderás",
    "learn-section-description": "Comprende los fundamentos del blockchain y su aplicación en diferentes sectores.",
    "learn-fundamentals-title": "Fundamentos del Blockchain",
    "learn-fundamentals-description": "Comprensión de la tecnología detrás del blockchain, incluyendo su estructura y funcionamiento básico.",
    "learn-introduction-title": "Introducción a Polkadot",
    "learn-introduction-description": "Exploración de la plataforma Polkadot, sus características únicas y cómo facilita la interoperabilidad entre blockchains.",
    "learn-security-title": "Seguridad y Consenso",
    "learn-security-description": "Análisis de los mecanismos esenciales de seguridad y consenso para garantizar la confiabilidad e integridad de las transacciones en entornos descentralizados.",
    "learn-practical-title": "Casos de Uso Prácticos",
    "learn-practical-description": "Estudios de caso reales que demuestran cómo el blockchain y Polkadot se están aplicando en varios sectores, como finanzas, salud y logística.",
    "learn-development-title": "Desarrollo de Aplicaciones",
    "learn-development-description": "Habilidades prácticas para desarrollar e integrar soluciones basadas en blockchain, incluidos conceptos de programación y arquitectura de aplicaciones descentralizadas.",
    "learn-future-title": "Perspectivas Futuras",
    "learn-future-description": "Exploración de las tendencias emergentes y posibilidades futuras del blockchain y el ecosistema Polkadot, preparando a los estudiantes para futuras innovaciones y oportunidades.",
    "learn-anywhere-title": "Aprende desde cualquier lugar",
    "learn-anywhere-description-1": "No pierdas la oportunidad de desarrollar habilidades esenciales para liderar la próxima era digital. Únete a nosotros en este emocionante viaje y descubre cómo el blockchain y Polkadot están moldeando el futuro. Esperamos ayudarte a alcanzar tus metas y convertirte en un experto en este campo dinámico e innovador.",
    "learn-anywhere-description-2": "Comencemos la transformación juntos - haz clic abajo para registrarte ahora!",
    "persona-title": "¿Para quién es?",
    "business-title": "Para Usuarios Empresariales",
    "business-bullets-1": "Comprender los beneficios del blockchain para las empresas, incluida la eficiencia operativa, la transparencia y la reducción de costos.",
    "business-bullets-2": "Exploración de casos de uso específicos de Polkadot para industrias como finanzas, salud, logística y más.",
    "business-bullets-3": "Estrategias para integrar soluciones basadas en blockchain en los procesos empresariales existentes y explorar oportunidades de innovación.",
    "technical-title": "Para Usuarios Técnicos",
    "technical-bullets-1": "Profundización en los principios de funcionamiento del blockchain y su implementación práctica.",
    "technical-bullets-2": "Análisis detallado de la arquitectura de Polkadot, incluidas las parachains, relays y la capa de consenso.",
    "technical-bullets-3": "Desarrollo de habilidades técnicas para construir aplicaciones y contratos inteligentes compatibles con el ecosistema Polkadot.",
    "beginners-title": "Para Principiantes",
    "beginners-bullets-1": "Explicación accesible de los conceptos de blockchain y cómo afectan la vida cotidiana.",
    "beginners-bullets-2": "Demostración del potencial transformador de Polkadot en términos de seguridad, privacidad e inclusión.",
    "beginners-bullets-3": "Orientación sobre cómo participar en proyectos basados en Polkadot y aprovechar las oportunidades emergentes en la economía descentralizada."
  }
}
