{
  "lp": {
    "hero-title": "Descubra as Possibilidades do Blockchain",
    "hero-description": "Nosso curso abrangente de blockchain e Polkadot oferece a oportunidade de mergulhar de cabeça no mundo revolucionário da descentralização. Aprenda com especialistas líderes da indústria e domine as habilidades essenciais necessárias para navegar no espaço blockchain e aproveitar todo o potencial do Polkadot.",
    "sign-up": "Inscreva-se",
    "get-started": "Comece agora",
    "learn-section-title": "O que você vai aprender",
    "learn-section-description": "Entenda os fundamentos do blockchain e sua aplicação em diferentes setores.",
    "learn-fundamentals-title": "Fundamentos do Blockchain",
    "learn-fundamentals-description": "Compreensão da tecnologia por trás do blockchain, incluindo sua estrutura e funcionamento básico.",
    "learn-introduction-title": "Introdução ao Polkadot",
    "learn-introduction-description": "Exploração da plataforma Polkadot, suas características únicas e como ela facilita a interoperabilidade entre blockchains.",
    "learn-security-title": "Segurança e Consenso",
    "learn-security-description": "Análise dos mecanismos essenciais de segurança e consenso para garantir a confiabilidade e integridade das transações em ambientes descentralizados.",
    "learn-practical-title": "Casos de Uso Práticos",
    "learn-practical-description": "Estudos de caso reais que demonstram como o blockchain e o Polkadot estão sendo aplicados em vários setores, como finanças, saúde e logística.",
    "learn-development-title": "Desenvolvimento de Aplicações",
    "learn-development-description": "Habilidades práticas para desenvolver e integrar soluções baseadas em blockchain, incluindo conceitos de programação e arquitetura de aplicativos descentralizados.",
    "learn-future-title": "Perspectivas Futuras",
    "learn-future-description": "Exploração das tendências emergentes e possibilidades futuras do blockchain e do ecossistema Polkadot, preparando os alunos para inovações e oportunidades futuras.",
    "learn-anywhere-title": "Aprenda de qualquer lugar",
    "learn-anywhere-description-1": "Não perca a oportunidade de desenvolver habilidades essenciais para liderar a próxima era digital. Junte-se a nós nesta jornada emocionante e descubra como o blockchain e o Polkadot estão moldando o futuro. Estamos ansiosos para ajudá-lo a alcançar seus objetivos e se tornar um especialista neste campo dinâmico e inovador.",
    "learn-anywhere-description-2": "Vamos começar a transformação juntos - clique abaixo para se inscrever agora!",
    "persona-title": "Para quem é?",
    "business-title": "Para Usuários Empresariais",
    "business-bullets-1": "Compreensão dos benefícios do blockchain para empresas, incluindo eficiência operacional, transparência e redução de custos.",
    "business-bullets-2": "Exploração de casos de uso específicos do Polkadot para indústrias como finanças, saúde, logística e muito mais.",
    "business-bullets-3": "Estratégias para integrar soluções baseadas em blockchain nos processos empresariais existentes e explorar oportunidades de inovação.",
    "technical-title": "Para Usuários Técnicos",
    "technical-bullets-1": "Profundidade nos princípios de funcionamento do blockchain e sua implementação prática.",
    "technical-bullets-2": "Análise detalhada da arquitetura do Polkadot, incluindo parachains, relays e a camada de consenso.",
    "technical-bullets-3": "Desenvolvimento de habilidades técnicas para construir aplicações e contratos inteligentes compatíveis com o ecossistema Polkadot.",
    "beginners-title": "Para Iniciantes",
    "beginners-bullets-1": "Explicação acessível dos conceitos de blockchain e como eles afetam a vida cotidiana.",
    "beginners-bullets-2": "Demonstração do potencial transformador do Polkadot em termos de segurança, privacidade e inclusão.",
    "beginners-bullets-3": "Orientação sobre como participar de projetos baseados em Polkadot e aproveitar as oportunidades emergentes na economia descentralizada."
  }
}
